;TORSO
[aerithremake_Torso_KV_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_MPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_FPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_HPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_LPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_MPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_HPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

;TORSO WOTC
[aerithremake_Torso_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

[aerithremake_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 身体"

;ARMS
[aerithremake_Arms_KV_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_LPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_MPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_HPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_LPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_MPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_HPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

;ARMS WOTC
[aerithremake_Arms_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

[aerithremake_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 手臂"

;LEGS
[aerithremake_Legs_KV_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_LPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_MPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_HPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_LPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_MPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_HPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

;LEGS WOTC
[aerithremake_Legs_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 腿"

[aerithremake_Helmets_F X2BodyPartTemplate]
DisplayName="爱丽丝 头"

;TORSO DECO
[aerithremake_TDeco_KV_F X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

;TORSO DECO WOTC
[aerithremake_TDeco_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 外套"

[aerithremake_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 外套"









;TORSO
[aerithremake2_Torso_KV_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_MPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_FPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_HPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_LPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_MPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_HPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

;TORSO WOTC
[aerithremake2_Torso_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

[aerithremake2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 身体 [XCOM 身体] "

;ARMS
[aerithremake2_Arms_KV_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_LPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_MPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_HPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_LPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_MPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_HPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

;ARMS WOTC
[aerithremake2_Arms_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

[aerithremake2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 手臂 [XCOM 身体] "

;LEGS
[aerithremake2_Legs_KV_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_LPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_MPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_HPL_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_LPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_MPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_HPO_F X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

;LEGS WOTC
[aerithremake2_Legs_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "

[aerithremake2_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="爱丽丝 腿 [XCOM 身体] "
